[
    {
    "id": 15,
    "titel": "Mondkapjeswinst Van Lienden: 9.000.000",
    "inhoud": "Bij de vorige ophef was er grote verbazing rond Sywert van Lienden die toch geld verdiend had aan de handel in Chinese mondkapjes. Daarna volgeden kleine opheffen over o.a. de vermeende geheimhoudingsplicht. Maar vandaag bleek dat Van Lienden zelf maar liefst 9 miljoen euro heeft verdiend aan de mondkapjeshandel. Van Lienden gooide meer olie op het vuur door voornemens te zijn de winst 'maatschappelijk te bestemmen' maar dat dit wel afhankelijk is van 'de gevolgen van de huidige verwoestende mediastorm voor zijn professionele loopbaan.'",
    "twitterLink": "https://twitter.com/volkskrant/status/1399365556927713280",
    "twitterLabel": "@volkskrant",
    "datum": "2021-05-31"
  },
    
    {
    "id": 14,
    "titel": "Sywert van Lienden heeft toch verdiend aan mondkapjes China",
    "inhoud": "De Volkskrant meldde dat Sywert van Lienden toch geld verdiend heeft aan het veiligstellen van mondkapjes uit China. Dit terwijl Van Lienden eerder gezegd had dat e.e.a. belangeloos plaatsvond. Op Twitter waren de reacties uiteenlopend: van geschokt over de inhoud tot verontwaardigd over het feit dat Volkskrant hiermee kwam. Van Lienden gaf zelf aan op nog niet inhoudelijk te kunnen reageren.",
    "twitterLink": "https://twitter.com/volkskrant/status/1393431187977383936",
    "twitterLabel": "@volkskrant",
    "datum": "2021-05-15"
  },{
    "id": 13,
    "titel": "Rutte naar Nieuwsuur om vertrouwen Tweede Kamer te herwinnen",
    "inhoud": "Vandaag is Mark Rutte onderwerp van veel kritiek. Hij besloot om zich bij Nieuwsuur te laten interviewen. In dat interview zou hij uit de doeken doen hoe hij het verloren vertrouwen van de Tweede Kamer kan terugwinnen. Het feit dat hij dit in Nieuwsuur ging doen en niet in de Kamer kon rekenen op veel kritiek op Twitter. Ook the day after is Rutte nog altijd trending en dat is niet omdat hij de Libris Libratuurprijs won....",
    "twitterLink": "https://twitter.com/Nieuwsuur/status/1391833332233687044",
    "twitterLabel": "@Nieuwsuur",
    "datum": "2021-05-10"
  },{
    "id": 12,
    "titel": "Andere Tijden stopt: 'idioot, hersenloos en harteloos'",
    "inhoud": "Toen vandaag bekend werd dat het geschiedenisprogramma 'Andere Tijden' vermoedelijk gaat stoppen, was de ophef niet van de lucht. Van links tot rechts werd verontwaardigd en woedend gereageerd op Twitter. Tijdens het typen van dit artikel bleek dat mensen zelfs de volgende dag nog boos zouden zijn. Wordt vast vervolgd!",
    "twitterLink": "https://twitter.com/gerrieickhof/status/1390465387142303750",
    "twitterLabel": "@gerrieickhof",
    "datum": "2021-05-07"
  },
    {
    "id": 11,
    "titel": "Antisemitische spotprent Volkskrant veroorzaakt verontwaardiging",
    "inhoud": "De Volkskrant heeft vanochtend een 'karikaturale illustratie' van Maurice de Hond geplaatst. De prent lijkt erg op de antisemitische spotprent waarin joden neergezet worden als poppenspelers die via touwtjes invloed uitoefenen bij maatschappelijke instituties. Toen voormalig PvdA-leider Lodewijk Asscher sprak van een 'hufterige karikatuur', ging het los op Twitter. De Volskrant heeft z'n excuses aangeboden.",
    "twitterLink": "https://twitter.com/LodewijkA/status/1384035194974314499",
    "twitterLabel": "@LodewijkA",
    "datum": "2021-04-19"
  },{
    "id": 10,
    "titel": "Petitie tegen Oranjefeest Radio 538 300.000 keer ondertekend",
    "inhoud": "Een arts van het Amphia Ziekenhuis in Breda heeft een petitie gestart om te voorkomen dat het Oranjefeest van Radio 538 doorgaat. Het feest vindt plaats op 500 meter afstand van het ziekenhuis. De petitie is door meer dan 300.000 mensen ondertekend en ondervindt ook op social media veel steun. De website petities.nl was regelmatig slecht bereikbaar door de grote hoeveel ondertekeningen.",
    "twitterLink": "https://twitter.com/RTLnieuws/status/1383916814858481669",
    "twitterLabel": "@RTLnieuws",
    "datum": "2021-04-18"
  },{
    "id": 9,
    "titel": "Webshop Allekabels.nl lekt data 3,6 miljoen mensen",
    "inhoud": "Er is veel ophef over een datalek van de webshop Allekabels.nl waarbij de gegevens van 3,6 miljoen mensen op straat is komen te liggen. Vooral de reactie van de webshop zelf wordt genadeloos gefileerd door tech savvy mensen op Twitter. Veel mensen dreigen hun account op te zeggen bij Allekabels.nl. De webshop is de gehele dag slecht bereikbaar geweest. Wat daar de oorzaak van is, is niet bekend.",
    "twitterLink": "https://twitter.com/RTLnieuws/status/1382683328751542273",
    "twitterLabel": "@RTLnieuws",
    "datum": "2021-04-15"
  },{
    "id": 8,
    "titel": "D66 Tweede Kamerlid Smeets beschuldigd van MeToo-gedrag",
    "inhoud": "Op Twitter en andere sociale media beschuldigen enkele jonge mannen Sidney Smeets van seksuele intimidatie. Deze intimidatie zou plaats hebben gevonden via privéberichten. Het bestuur van D66 laat weten een onderzoek te starten en fractieleider Kaag stelt dat er duidelijke normen zijn hoe men zich dient te gedragen binnen de partij. Smeets zelf geeft aan geschrokken te zijn en enkele dagen rust te nemen.",
    "twitterLink": "https://twitter.com/geenstijl/status/1382290985296801792",
    "twitterLabel": "@geenstijl",
    "datum": "2021-04-14"
  },
  {
    "id": 7,
    "titel": "Rutte blijft na 'Positie Omtzigt, functie elders'",
    "inhoud": "Na een periode van veel politiek vuurwerk over het feit dat de naam van Pieter Omtzigt verscheen in een gelekte verkenningsnotitie, houdt de Tweede Kamer Mark Rutte in leven als minister-president. Dit gebeurde ternauwenood nadat 72 leden een motie van wantrouwen steunden en alle leden behalve die van de VVD een motie van afkeur steunden. Rutte besloot daarop voldoende draagvlak te ervaren om door te gaan.",
    "twitterLink": "https://twitter.com/RTLnieuws/status/1377815584168099845",
    "twitterLabel": "@RTLnieuws",
    "datum": "2021-04-01"
  },
  {
    "id": 6,
    "titel": "Debat over mislukte formatie mislukt",
    "inhoud": "Op 25 maart 2021 heeft Ollongren per ongeluk notities uit de lopende formatie gelekt. Hierover moest nog steeds een debat gevoerd worden. In de Tweede Kamer werd vandaag een 'debat' gevoerd over wanneer dit debat moest plaatsvinden waarbij Wilders opriep dat alle gespreksverslagen, appjes en mailtjes boven water moest komen. Rutte was hier fel op tegen. Eindresultaat: een debat over een debat dat later gevoerd gaat worden.",
    "twitterLink": "https://twitter.com/telegraaf/status/1377315305278599173",
    "twitterLabel": "@telegraaf",
    "datum": "2021-03-31"
  },
  {
    "id": 5,
    "titel": "Journalisten worden SS'ers genoemd",
    "inhoud": "N.a.v. de aanvallen van kerkgangers op journalisten had woordvoerder Wessel Snoek van de Sionkerk op Urk zich uitgesproken. De woordvoerder: 'De SS handelde vriendelijker in de oorlog. We hadden gisteren niet te maken met journalisten, maar met terroristen.' Vergelijkingen met de Tweede Wereldoorlog liggen gevoelig en veroorzaken gauw ophef. ",
    "twitterLink": "https://twitter.com/NOS/status/1376595142010896388",
    "twitterLabel": "@nos",
    "datum": "2021-03-29"
  },
  {
    "id": 4,
    "titel": "Kerkgangers vallen journalisten aan",
    "inhoud": "Op Urk en in Krimpen aan den IJssel zijn journalisten aangevallen door kerkgangers. In Krimpen werd een tv-verslaggever aangevallen en op Urk werd een verslaggever aangereden, in beide gevallen door kerkgangers. Journalisten gingen erheen omdat er kritiek op kerken is wegens een ruime openstelling in coronatijd.",
    "twitterLink": "https://twitter.com/telegraaf/status/1376099879211167745",
    "twitterLabel": "@telegraaf",
    "datum": "2021-03-28"
  },
  {
    "id": 3,
    "titel": "Ollongren lekt verkenningsnotities",
    "inhoud": "Verkenner Ollongren lekte gevoelige informatie over de formatie door over het Binnenhof te lopen met een papier in de hand waarvan de inhoud makkelijk was te fotograferen. Onder meer Omtzigt moest het in die notities ontgelden.",
    "twitterLink": "https://twitter.com/NOS/status/1375051706527051776",
    "twitterLabel": "@nos",
    "datum": "2021-03-25"
  },
  {
    "id": 2,
    "titel": "Bilal Wahib aangehouden wegens zedendelict",
    "inhoud": "Acteur Bilal Wahib was door de politie aangehouden omdat hij live op Instagram een minderjarige jongen had aangespoord zijn geslachtsdeel te laten zien voor 17.000 euro.</p>",
    "twitterLink": "https://twitter.com/AT5/status/1374655438306820096",
    "twitterLabel": "@AT5",
    "datum": "2021-03-24"
  }
]
