[ {
    "id": 8,
    "titel": "D66-lid en advocaat Smeets beschuldigd van MeToo-gedrag",
    "inhoud": "Op Twitter en andere sociale media beschuldigen enkele jonge mannen Sidney Smeets van seksuele intimidatie. Dit intimidatie zou plaats hebben gevonden via privéberichten. D66 laat weten een onderzoek te starten, Kaag stelt dat er duidelijke normen zijn hoe men zich dient te gedragen binnen de partij. Smeets zelf geeft aan geschrokken te zijn en enkele dagen rust te nemen.",
    "twitterLink": "https://twitter.com/geenstijl/status/1382290985296801792",
    "twitterLabel": "@geenstijl",
    "datum": "2021-04-14"
  },
  {
    "id": 7,
    "titel": "Rutte blijft na 'Positie Omtzigt, functie elders'",
    "inhoud": "Na een periode van veel politiek vuurwerk over het feit dat de naam van Pieter Omtzigt verscheen in een gelekte verkenningsnotitie, houdt de Tweede Kamer Mark Rutte in leven als minister-president. Dit gebeurde ternauwenood nadat 72 leden een motie van wantrouwen steunden en alle leden behalve die van de VVD een motie van afkeur steunden. Rutte besloot daarop voldoende draagvlak te ervaren om door te gaan.",
    "twitterLink": "https://twitter.com/RTLnieuws/status/1377815584168099845",
    "twitterLabel": "@RTLnieuws",
    "datum": "2021-04-01"
  },
  {
    "id": 6,
    "titel": "Debat over mislukte formatie mislukt",
    "inhoud": "Op 25 maart 2021 heeft Ollongren per ongeluk notities uit de lopende formatie gelekt. Hierover moest nog steeds een debat gevoerd worden. In de Tweede Kamer werd vandaag een 'debat' gevoerd over wanneer dit debat moest plaatsvinden waarbij Wilders opriep dat alle gespreksverslagen, appjes en mailtjes boven water moest komen. Rutte was hier fel op tegen. Eindresultaat: een debat over een debat dat later gevoerd gaat worden.",
    "twitterLink": "https://twitter.com/telegraaf/status/1377315305278599173",
    "twitterLabel": "@telegraaf",
    "datum": "2021-03-31"
  },
  {
    "id": 5,
    "titel": "Journalisten worden SS'ers genoemd",
    "inhoud": "N.a.v. de aanvallen van kerkgangers op journalisten had woordvoerder Wessel Snoek van de Sionkerk op Urk zich uitgesproken. De woordvoerder: 'De SS handelde vriendelijker in de oorlog. We hadden gisteren niet te maken met journalisten, maar met terroristen.' Vergelijkingen met de Tweede Wereldoorlog liggen gevoelig en veroorzaken gauw ophef. ",
    "twitterLink": "https://twitter.com/NOS/status/1376595142010896388",
    "twitterLabel": "@nos",
    "datum": "2021-03-29"
  },
  {
    "id": 4,
    "titel": "Kerkgangers vallen journalisten aan",
    "inhoud": "Op Urk en in Krimpen aan den IJssel zijn journalisten aangevallen door kerkgangers. In Krimpen werd een tv-verslaggever aangevallen en op Urk werd een verslaggever aangereden, in beide gevallen door kerkgangers. Journalisten gingen erheen omdat er kritiek op kerken is wegens een ruime openstelling in coronatijd.",
    "twitterLink": "https://twitter.com/telegraaf/status/1376099879211167745",
    "twitterLabel": "@telegraaf",
    "datum": "2021-03-28"
  },
  {
    "id": 3,
    "titel": "Ollongren lekt verkenningsnotities",
    "inhoud": "Verkenner Ollongren lekte gevoelige informatie over de formatie door over het Binnenhof te lopen met een papier in de hand waarvan de inhoud makkelijk was te fotograferen. Onder meer Omtzigt moest het in die notities ontgelden.",
    "twitterLink": "https://twitter.com/NOS/status/1375051706527051776",
    "twitterLabel": "@nos",
    "datum": "2021-03-25"
  },
  {
    "id": 2,
    "titel": "Bilal Wahib aangehouden wegens zedendelict",
    "inhoud": "Acteur Bilal Wahib was door de politie aangehouden omdat hij live op Instagram een minderjarige jongen had aangespoord zijn geslachtsdeel te laten zien voor 17.000 euro.</p>",
    "twitterLink": "https://twitter.com/AT5/status/1374655438306820096",
    "twitterLabel": "@AT5",
    "datum": "2021-03-24"
  },
  {
    "id": 1,
    "titel": "Testophef",
    "inhoud": "Dit was de oudste ophef",
    "twitterLink": "https://www.twitter.com/lorankloeze",
    "twitterLabel": "@lorankloeze",
    "datum": "2021-03-23"
  }
]
